[
    {
        "title": "Wat is het effect van zoet eten op de waarneming van bitter, zuur en alcholol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zoet eten op de waarneming van body, zoetheid en fruitigheid in wijn?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van umami in het eten op de waarneming van bitter, zuren en alcohol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van umami in het eten op de waarneming van body, zoetheid en fruitigheid?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van zuur eten op de waarneming van zuur in wijn?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van zuur eten op de waarneming van body, zoetheid en fruitigheid?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zout eten op de waarneming van body in wijn?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zout eten op de waarneming van bitters en zuren in wijn?",
        "description": "Deze wordt vermindert"
    },
    {
        "title": "Wat is het effect van bitter eten op de waarneming van bitters in wijn?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van scherpe pepers in eten op de waarneming van bitters, zuren en alcohol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van scherpe pepers in eten op de waarneming van body, rijkdom, zoetheid en fruitigheid?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een zoet gerecht?",
        "description": "Een wijn die minstens net zo zoet is"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een umami gerecht?",
        "description": "Een wijn die fruitig is en weinig tannine (bitter) heeft"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een bitter gerecht?",
        "description": "Witte wijn of rode wijn met weinig tannines"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met pepers in een gerecht?",
        "description": "Witte wijn of rode wijn met weinig tannines en weinig alcohol"
    },
    {
        "title": "Welke gerechten zijn van relatief laag risiko bij het kiezen van de wijn?",
        "description": "Zuur of zoute gerechten"
    },
    {
        "title": "Naast het klimaat welke andere 2 factoren spelen een rol bij de temperatuur?",
        "description": "Hoogteligging en nabijheid van oceanen"
    },
    {
        "title": "Wat voor wijnkarakteristieken kun je verwachten in een heet klimaat?",
        "description": "Volle body, meer alcohol, meer tannine, minder zuren"
    },
    {
        "title": "Wat voor wijnkarakteristieken kun je verwachten in een koel klimaat?",
        "description": "Minder alcohol, lichtere body, minder tannine, meer zuren"
    }
]