[
    {
        "title": "Wat is het effect van zoet eten op de waarneming van bitter, zuur en alcholol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zoet eten op de waarneming van body, zoetheid en fruitigheid in wijn?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van umami in het eten op de waarneming van bitter, zuren en alcohol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van umami in het eten op de waarneming van body, zoetheid en fruitigheid?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van zuur eten op de waarneming van zuur in wijn?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat is het effect van zuur eten op de waarneming van body, zoetheid en fruitigheid?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zout eten op de waarneming van body in wijn?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van zout eten op de waarneming van bitters en zuren in wijn?",
        "description": "Deze wordt vermindert"
    },
    {
        "title": "Wat is het effect van bitter eten op de waarneming van bitters in wijn?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van scherpe pepers in eten op de waarneming van bitters, zuren en alcohol?",
        "description": "Deze wordt versterkt"
    },
    {
        "title": "Wat is het effect van scherpe pepers in eten op de waarneming van body, rijkdom, zoetheid en fruitigheid?",
        "description": "Deze wordt verminderd"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een zoet gerecht?",
        "description": "Een wijn die minstens net zo zoet is"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een umami gerecht?",
        "description": "Een wijn die fruitig is en weinig tannine (bitter) heeft"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met een bitter gerecht?",
        "description": "Witte wijn of rode wijn met weinig tannines"
    },
    {
        "title": "Wat voor wijn kun je het beste combineren met pepers in een gerecht?",
        "description": "Witte wijn of rode wijn met weinig tannines en weinig alcohol"
    },
    {
        "title": "Welke gerechten zijn van relatief laag risiko bij het kiezen van de wijn?",
        "description": "Zuur of zoute gerechten"
    },
    {
        "title": "Welke 5 basisingredienten heeft een wijn nodig?",
        "description": "Kooldioxide, zonlicht, water, warmte en voedingsstoffen uit de bodem"
    },
    {
        "title": "Welke 3 typen klimaat zijn er wat wijnbouw betreft?",
        "description": "Koel, gematigd en heet"
    },
    {
        "title": "Naast het klimaat welke andere 2 factoren spelen een rol bij de temperatuur?",
        "description": "Hoogteligging en nabijheid van oceanen"
    },
    {
        "title": "Wat voor wijnkarakteristieken kun je verwachten in een heet klimaat?",
        "description": "Volle body, meer alcohol, meer tannine, minder zuren"
    },
    {
        "title": "Wat voor wijnkarakteristieken kun je verwachten in een koel klimaat?",
        "description": "Minder alcohol, lichtere body, minder tannine, meer zuren"
    },
    {
        "title": "Hoe smaakt een druif als deze niet geheel rijp is?",
        "description": "Zuur"
    },
    {
        "title": "Hoe smaakt een druif die te rijp is?",
        "description": "Onaangenaam, doorkookt, jamachtig, flauw van smaak, verloren frisheid en zuren"
    },
    {
        "title": "Hoe noemt men een wijn uit 1 specifiek oogstjaar?",
        "description": "Een vintage"
    },
    {
        "title": "In welke 2 Franse wijnstreken is het weer erg wisselend waardoor deze van invloed kan zijn op de wijn?",
        "description": "Bordeaux en Champagne"
    },
    {
        "title": "Hoe kan men de kwaliteit van een wijn jaar in, jaar uit redelijk constant houden?",
        "description": "Door druivenrassen te mengen of druiven van meerdere percelen te mengen"
    },
    {
        "title": "Wat doet zonlicht in een druif?",
        "description": "Deze zet de kooldioxide om in suiker"
    },
    {
        "title": "Hoe kan men de hoeveelheid zonlicht vergroten in koele wijngebieden?",
        "description": "Door de wijnstokken op hellingen richting de zon te plaatsen of boven rivieren die het zonlicht weerkaatsen"
    },
    {
        "title": "Wat gebeurt er als druiven teveel water krijgen?",
        "description": "Dan zwellen ze op, verliezen hun smaak, body en alcholol en zijn bevattelijk voor rot"
    },
    {
        "title": "Hoe kan een wijngaard een teveel aan regenwater tegengaan?",
        "description": "Door de wijngaard tegen een helling te leggen met stenen of kiezels die het water makkelijk afvoeren"
    },
    {
        "title": "Tussen welke breedtegraden liggen de meeste wijngaarden in de wereld?",
        "description": "Tussen de 30 en 50ste breedtegraad"
    },
    {
        "title": "Welk mechanisme heeft een wijnplant om met hitte om te gaan?",
        "description": "Deze kan zichzelf koelen en zelfs alle activiteit van de bladeren uitschakelen"
    }
]